
{
    "inicio": {
        "titulo":"",
        "descripcion":"We are a metallurgical company that provides integral solutions and maintains a personalized, professional and cordial contact with each of our customers through quality, quick response and competitive prices.",
        "boton":"CONTACT US"
    },
    "producto":{
        "titulo":"PRODUCTS",
        "titulo_segundo":"Our Products",
        "diametros":"Diameters",
        "material":"Material",
        "tipos":"Type",
        "mas_vendido":"Best Sellers",
        "consultar":"Consult",
        "productos":{
            "1":{
                "titulo":"Pressure and vacuum valves",
                "descripcion": "Pressure and vacuum valves are necessary when the products are volatile, when it is necessary to pressurize the tank so that the vapors are not lost freely in the atmosphere. For this reason it is necessary to place a pressure and vacuum valve in the vent, in this way we close the tank hermetically, while no product enters and leaves it, releasing the gases from the preset pressure and vacuum ranges in the valve, according to the design values of the tank. The pressure and vacuum valve is used in atmospheric storage tanks for foam concentrate, flammable liquids, food and fuels",
                "material":"Body in stainless steel, carbon steel, polypropylene. Shutters: same material as body. Stainless steel and polypropylene guides. Seats: Vary depending on through gases, connections with or without boss."
            },
            "2":{
                "titulo":"Measuring and sounding ports",
                "descripcion":"The measuring or probing port is specifically designed to be used as a pressure and vacuum valve on the roofs of tanks with liquid and flammable products. This design includes the possibility of being able to verify the amount of product it contains, measure the temperature and take samples. From Metalúrgica SAWA we understand the importance of measurements and therefore, we manufacture manholes taking into account all the possibilities and uses. The borehole is designed to be used in pressurized vessels above that range and it closes completely hermetically, fulfilling the function of borehole with pressure and vacuum valve.",
                "material":""
            },
            "3":{
                "titulo":"Blanketing",
                "descripcion":"Blanketing systems are commonly used in tank storage systems when you want to reduce the hazards associated with flammable liquids or when you want to minimize contamination or product degradation that could be generated by air entering the vapor space of the tank. With this system we create an effective way to prevent fires in flammable liquid storage tanks by controlling the formation of gas vapors.",
                "material":"Aluminum, stainless steel, carbon steel and polypropylene bodies. Stainless steel, carbon steel and polypropylene plugs, stainless steel and polypropylene guides.",
                "diametro":"2″ a 12″."
            },
            "4":{
                "titulo":"Emergency valve",
                "descripcion":"The emergency vent valve or emergency valve is activated only in emergency cases, it is designed to evacuate a large amount of gases in a short time, it is set above the normal vent valves (pressure and vacuum) and works when these valves are not able to vent the gases due to an excess of gases due to a sudden expansion of the same. This valve does not require additional accessories for its operation or start-up.",
                "material":"Aluminum body, stainless steel, carbon steel, polypropylene. Stainless steel, carbon steel, polypropylene plugs. Stainless steel and polypropylene guides. Seats vary according to passing gases. Connections with or without protrusions."
            },
            "5":{
                "titulo":"Vent system",
                "descripcion":"The Vent system is used in any vessel containing liquids providing open access to the vapor space of the tank providing pressure and vacuum venting. In METALSAWA SRL we manufacture Vent system with anti-bird mesh. We have developed high quality products in Vent system type bell type as well as neck type.",
                "material":"Aluminum body, stainless steel, carbon steel and polypropylene. Stem tips: Stainless steel, carbon steel, polypropylene, stainless steel and polypropylene guides. Connections with or without overfill.",
                "diametro":"2″ a 12″.",
                "tipos":"Vent system neck type, Vent system hood type"
            },
            "6":{
                "titulo":"Level indicators",
                "descripcion":"El indicador de nivel se encuentra diseñado especialmente para tanques de tipo vertical. La indicación del señalador sobre las escalas graduadas nos muestra simultáneamente el volumen del líquido y la altura del mismo tomada desde el fondo del tanque. Dicha señal es transmitida por un flotante interior a través de un cable que pasa por dos poleas y que está solidario al señalador exterior.",
                "material":""
            },
            "7":{
                "titulo":"Floating suction",
                "descripcion":"Floating suction equipment is used to separate two liquids of different viscosities. Floating suction arms can be installed on conventional tanks with fixed roof or external floating roof.",
                "material":"Aluminum, stainless steel, carbon steel, polypropylene. Connections with or without overflow, functionality: inlet and outlet of product to the tank.",
                "diametro":"2″ a 24″.",
                "tipos":"Single, Double overflow"
            }
        }
    },
    "tres":{
        "titulo": "Our Clients",
        "servicios": "Services",
        "Prevencion_Y_Mantenimiento":{
            "titulo":"Prevention & Maintenance",
            "descripcion":"In Metalúrgica SAWA Argentina we offer our customers prevention and maintenance service, a measure to take in advance to preserve the good condition of the products avoiding unnecessary losses. We understand the importance of prevention and maintenance as any risk that can generate expenses in your company, negatively affect the life of people and the environment. If you want a service at the height of the circumstances"
        },
        "Normas_de_calidad":{
            "titulo":"Quality standards",
            "descripcion": "Todos los procesos que lleva a cabo Metalúrgica SAWA Argentina se encuentran medidos y controlados para cumplir con las especificaciones de nuestros clientes, es primordial dar una respuesta rápida a dichas necesidades, respetando los plazos y especificaciones indicados, con lo cual las herramientas del sistema de calidad contribuyen diariamente a este objetivo. En Metalúrgica SAWA Argentina estamos convencidos que la evolución continua es la mejor forma de mantener un avance sostenido.",
            "certificados":{
                "titulo":"Some of our certificates:  "
            }
        }
    },
    "contactos":{
        "titulo":"Contact Form",
        "uno":{
            "telefono":"Phone",
            "email":"Email"
        },
        "dos":{
            "nombre":"Name",
            "email":"Email",
            "mensaje":"Message",
            "descripcion":"*Contact us through our online customer service forms. An advisor will get back to you as soon as possible.",
            "boton":"Send"
        }

    },
    "navbar":{
        "inicio":"HOME",
        "productos":"PRODUCTS",
        "contactos":"CONTACT US"
    }
}