
{
    "inicio": {
        "titulo":"",
        "descripcion":"We are a metallurgical company that provides integral solutions and maintains a personalized, professional and cordial contact with each of our customers through quality, quick response and competitive prices.",
        "boton":"CONTACT US"
    },
    "producto":{
        "titulo":"PRODUCTS",
        "titulo_segundo":"Our Products",
        "diametros":"Diameters:",
        "material":"Material:",
        "tipos":"Type:",
        "mas_vendido":"Best Sellers",
        "consultar":"Consult",
        "description":"Description",
        "productos":{
            "1":{
                "titulo":"Pressure and vacuum valves",
                "descripcion": "Pressure and vacuum valves are necessary when the products are volatile, when it is necessary to pressurize the tank so that the vapors are not lost freely in the atmosphere. For this reason it is necessary to place a pressure and vacuum valve in the vent, in this way we close the tank hermetically, while no product enters and leaves it, releasing the gases from the preset pressure and vacuum ranges in the valve, according to the design values of the tank. The pressure and vacuum valve is used in atmospheric storage tanks for foam concentrate, flammable liquids, food and fuels",
                "material":"Body in stainless steel, carbon steel, polypropylene. Shutters: same material as body. Stainless steel and polypropylene guides. Seats: Vary depending on through gases, connections with or without boss.",
                "tipos":"Pressure and vacuum valves(Model: VPVS-), Pressure and vacuum valves with Arrestallama(Model: VPVS), Pressure and vacuum valves Directed (Model: VPVDS)"

            },
            "2":{
                "titulo":"Measuring and sounding ports",
                "descripcion":"The measuring or probing port is specifically designed to be used as a pressure and vacuum valve on the roofs of tanks with liquid and flammable products. This design includes the possibility of being able to verify the amount of product it contains, measure the temperature and take samples. From Metalúrgica SAWA we understand the importance of measurements and therefore, we manufacture manholes taking into account all the possibilities and uses. The borehole is designed to be used in pressurized vessels above that range and it closes completely hermetically, fulfilling the function of borehole with pressure and vacuum valve.",
                "material":"",
                "tipos":"Measuring and sounding ports (Model: BSS-), Measuring and sounding ports with tipping bolt (Model: BSVS-)"

            },
            "3":{
                "titulo":"Arrestallamas",
                "descripcion":"When the product stored in a tank or the gas used to pressurize it is combustible, it is advisable to use a flame arrester block as an accessory. It prevents sparks or flames from entering through the vacuum line, cutting the possibility of fire propagation inside the container. The flame arrester is an element that disperses and extinguishes the flame front on the unprotected side of a fuel pipe or tank, in order to avoid combustion in the vapor mixture.",
                "material":"Stainless steel, carbon steel, oolipropylene body. Connections with or without overlapping.",
                "tipos":"Arrestallamas(Model: BAVS-)"
            },

            "4":{
                "titulo":"Emergency valve",
                "descripcion":"The emergency vent valve or emergency valve is activated only in emergency cases, it is designed to evacuate a large amount of gases in a short time, it is set above the normal vent valves (pressure and vacuum) and works when these valves are not able to vent the gases due to an excess of gases due to a sudden expansion of the same. This valve does not require additional accessories for its operation or start-up.",
                "material":"Aluminum body, stainless steel, carbon steel, polypropylene. Stainless steel, carbon steel, polypropylene plugs. Stainless steel and polypropylene guides. Seats vary according to passing gases. Connections with or without protrusions.",
                "tipos":"Emergency valve (Model: VESP-)"
                
            },
            "5":{
                "titulo":"Vent system",
                "descripcion":"The Vent system is used in any vessel containing liquids providing open access to the vapor space of the tank providing pressure and vacuum venting. In METALSAWA SRL we manufacture Vent system with anti-bird mesh. We have developed high quality products in Vent system type bell type as well as neck type.",
                "material":"Aluminum body, stainless steel, carbon steel and polypropylene. Stem tips: Stainless steel, carbon steel, polypropylene, stainless steel and polypropylene guides. Connections with or without overfill.",
                "diametro":"2″ a 12″.",
                "tipos":"Vent system neck type (Model: VLS), Vent system hood type (Model: VLS-)"
            },
            "6":{
                "titulo":"Level indicators",
                "descripcion":"The level indicator is specially designed for vertical type tanks. The indication of the level indicator on the graduated scales shows simultaneously the liquid volume and the height of the liquid taken from the bottom of the tank. This signal is transmitted by an inner float through a cable that passes through two pulleys and is attached to the outer pointer.",
                "material":""
            },
            "7":{
                "titulo":"Floating suction",
                "descripcion":"Floating suction equipment is used to separate two liquids of different viscosities. Floating suction arms can be installed on conventional tanks with fixed roof or external floating roof.",
                "material":"Aluminum, stainless steel, carbon steel, polypropylene. Connections with or without overflow, functionality: inlet and outlet of product to the tank.",
                "diametro":"2″ a 24″.",
                "tipos":"Single, Double overflow"
            },
            "8":{
                "titulo":"Blanketing",
                "descripcion":"Blanketing systems are commonly used in tank storage systems when you want to reduce the hazards associated with flammable liquids or when you want to minimize contamination or product degradation that could be generated by air entering the vapor space of the tank. With this system we create an effective way to prevent fires in flammable liquid storage tanks by controlling the formation of gas vapors.",
                "material":"Aluminum, stainless steel, carbon steel and polypropylene bodies. Stainless steel, carbon steel and polypropylene plugs, stainless steel and polypropylene guides.",
                "diametro":"2″ a 12″."
            }
        }
    },
    "tres":{
        "titulo": "Our Clients",
        "servicios": "Services",
        "Prevencion_Y_Mantenimiento":{
            "titulo":"Prevention & Maintenance",
            "descripcion":"In Metalúrgica SAWA Argentina we offer our customers prevention and maintenance service, a measure to take in advance to preserve the good condition of the products avoiding unnecessary losses. We understand the importance of prevention and maintenance as any risk that can generate expenses in your company, negatively affect the life of people and the environment. If you want a service at the height of the circumstances"
        },
        "Normas_de_calidad":{
            "titulo":"Quality standards",
            "descripcion": "All processes carried out by Metalúrgica SAWA Argentina are measured and controlled to meet the specifications of our customers, it is essential to give a quick response to these needs, respecting the deadlines and specifications indicated, with which the tools of the quality system contribute daily to this goal. In Metalúrgica SAWA Argentina we are convinced that continuous evolution is the best way to maintain a sustained progress.",
            "certificados":{
                "titulo":"Some of our certificates:  "
            }
        }
    },
    "contactos":{
        "titulo":"Contact Form",
        "uno":{
            "telefono":"Phone",
            "email":"Email"
        },
        "dos":{
            "nombre":"Name",
            "email":"Email",
            "mensaje":"Message",
            "descripcion":"*Contact us through our online customer service forms. An advisor will get back to you as soon as possible.",
            "boton":"Send",
            "Ingrese_su_email":"Enter your e-mail",
            "Ingrese_su_nombre":"Enter your name"
        }

    },
    "navbar":{
        "inicio":"HOME",
        "productos":"PRODUCTS",
        "contactos":"CONTACT US"
    }
}